<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.dfa1d420-ed5a-0133-5fc2-000c29691c5f.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>dfa1d420-ed5a-0133-5fc2-000c29691c5f</string><key>PayloadOrganization</key><string>PCADV Printer Profile</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for Printers_All</string><key>PayloadDescription</key><string>Profile to install printers for all PCADV Staff</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.dfa1d420-ed5a-0133-5fc2-000c29691c5f.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>fa5fa6e0-00f1-0134-5fe6-000c29691c5f</string><key>RemovalPassword</key><string>fair-cola-intake</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.mcxprinting</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.dfa1d420-ed5a-0133-5fc2-000c29691c5f.alacarte.printing.df9ac210-ed5a-0133-5fc1-000c29691c5f</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>df9ac210-ed5a-0133-5fc1-000c29691c5f</string><key>PayloadDisplayName</key><string>Printing</string><key>RequireAdminToAddPrinters</key><false/><key>AllowLocalPrinters</key><true/><key>RequireAdminToPrintLocally</key><false/><key>ShowOnlyManagedPrinters</key><false/><key>PrintFooter</key><false/><key>PrintMACAddress</key><false/><key>FooterFontSize</key><string>7</string><key>FooterFontName</key><string>Helvetica</string><key>DefaultPrinter</key><string></string><key>UserPrinterList</key><dict><key>Admin100_BW_Printer___scans</key><dict><key>DeviceURI</key><string>dnssd://Admin100-BW-Printer%20%40%20scans._ipps._tcp.local./?uuid=089fe1c0-53fa-336a-5ac4-c253e53b805c</string><key>DisplayName</key><string>Admin100-BW-Printer @ scans</string><key>Location</key><string>Admin 100</string><key>Model</key><string>Kyocera FS-4100DN (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Admin18_BW_Copier___scans</key><dict><key>DeviceURI</key><string>dnssd://Admin18-BW-Copier%20%40%20scans._ipps._tcp.local./?uuid=6a591792-fe19-36c6-58f2-7f077d8a8bb4</string><key>DisplayName</key><string>Admin18-BW-Copier @ scans</string><key>Location</key><string>Admin Room 18</string><key>Model</key><string>Kyocera TASKalfa 4501i (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Legal15_BW_Copier___scans</key><dict><key>DeviceURI</key><string>dnssd://Legal15-BW-Copier%20%40%20scans._ipps._tcp.local./?uuid=c9e36448-461d-3bef-46e2-f2b7b39096fe</string><key>DisplayName</key><string>Legal15-BW-Copier @ scans</string><key>Location</key><string>Legal Room 15</string><key>Model</key><string>Kyocera TASKalfa 4501i (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Legal15_Color_Printer___scans</key><dict><key>DeviceURI</key><string>dnssd://Legal15-Color-Printer%20%40%20scans._ipps._tcp.local./?uuid=e6afeecb-38c2-336c-5fdb-f9d828a4311b</string><key>DisplayName</key><string>Legal15-Color-Printer @ scans</string><key>Location</key><string>Legal Room 15</string><key>Model</key><string>Xerox ColorQube 8580DN, 3.65.3</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Legal200_BW_Printer___scans</key><dict><key>DeviceURI</key><string>dnssd://Legal200-BW-Printer%20%40%20scans._ipps._tcp.local./?uuid=a2bfe371-2db0-3ef7-40e5-44227f8f882e</string><key>DisplayName</key><string>Legal200-BW-Printer @ scans</string><key>Location</key><string>Legal 200</string><key>Model</key><string>Kyocera FS-4100DN (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Pubs400_BW_Printer___scans</key><dict><key>DeviceURI</key><string>dnssd://Pubs400-BW-Printer%20%40%20scans._ipps._tcp.local./?uuid=bf7af961-a2a9-334c-7029-89dd46cdbce9</string><key>DisplayName</key><string>Pubs400-BW-Printer @ scans</string><key>Location</key><string>Pubs 400</string><key>Model</key><string>Kyocera FS-4100DN (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict><key>Pubs4_Color_Copier___scans</key><dict><key>DeviceURI</key><string>dnssd://Pubs4-Color-Copier%20%40%20scans._ipps._tcp.local./?uuid=5c287e57-af9f-384b-7477-dd817401590f</string><key>DisplayName</key><string>Pubs4-Color-Copier @ scans</string><key>Location</key><string>Pubs Room 4</string><key>Model</key><string>Kyocera TASKalfa 5551ci (KPDL)</string><key>PrinterLocked</key><false/><key>PPDURL</key><string>file://localhost/System/Library/Frameworks/ApplicationServices.framework/Versions/A/Frameworks/PrintCore.framework/Resources/Generic.ppd</string></dict></dict></dict></array></dict></plist>
