<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.eeb18170-2c34-0134-5fe9-000c29691c5f.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>eeb18170-2c34-0134-5fe9-000c29691c5f</string><key>PayloadOrganization</key><string>PCADV Profile</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for PCADV-Wifi</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.wifi.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.eeb18170-2c34-0134-5fe9-000c29691c5f.alacarte.interfaces.eeafcbb0-2c34-0134-5fe8-000c29691c5f</string><key>PayloadUUID</key><string>eeafcbb0-2c34-0134-5fe8-000c29691c5f</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>WiFi (PCADV-Air)</string><key>HIDDEN_NETWORK</key><false/><key>AutoJoin</key><true/><key>ProxyType</key><string>None</string><key>EncryptionType</key><string>WPA2</string><key>SetupModes</key><array/><key>AuthenticationMethod</key><string></string><key>Interface</key><string>BuiltInWireless</string><key>SSID_STR</key><string>PCADV-Air</string><key>Password</key><string>preventioninterventionchange</string></dict></array></dict></plist>
