<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.acdec300-6975-0134-5ff1-000c29691c5f.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>acdec300-6975-0134-5ff1-000c29691c5f</string><key>PayloadOrganization</key><string>PCADV</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for VPN</string><key>PayloadDescription</key><string>VPN Config</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.profileserver.net.acdec300-6975-0134-5ff1-000c29691c5f.alacarte.vpn.acd5c2f0-6975-0134-5ff0-000c29691c5f</string><key>PayloadUUID</key><string>acd5c2f0-6975-0134-5ff0-000c29691c5f</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>VPN (PCADV VPN)</string><key>VPNType</key><string>L2TP</string><key>PPP</key><dict><key>OnDemandEnabled</key><integer>0</integer><key>CommRemoteAddress</key><string>vpn.pcadv.net</string><key>AuthName</key><string>username</string><key>AuthenticationMethod</key><string>Password</string><key>AuthPassword</key><string>password</string></dict><key>IPSec</key><dict><key>AuthenticationMethod</key><string>SharedSecret</string><key>PromptForVPNPIN</key><false/><key>OnDemandEnabled</key><integer>0</integer><key>SharedSecret</key><data>OzZ3XyFKIVVYcVpfb14mWXpFMjk=
</data></dict><key>Proxies</key><dict/><key>AlwaysOn</key><dict><key>TunnelConfigurations</key><array><dict><key>ProtocolType</key><string>IKEv2</string><key>Interfaces</key><array><string>Cellular</string></array><key>AuthenticationMethod</key><string>SharedSecret</string><key>DeadPeerDetectionRate</key><string>Medium</string><key>CertificateType</key><string>RSA</string></dict><dict><key>ProtocolType</key><string>IKEv2</string><key>Interfaces</key><array><string>WiFi</string></array><key>AuthenticationMethod</key><string>SharedSecret</string><key>DeadPeerDetectionRate</key><string>Medium</string><key>CertificateType</key><string>RSA</string></dict></array></dict><key>UserDefinedName</key><string>PCADV VPN</string><key>IPv4</key><dict><key>OverridePrimary</key><integer>0</integer></dict></dict></array></dict></plist>
